<?php
return array(
    '_en' => '',
    'webTitle' => '梦想天地',
    'webKeywords' => '梦想天地,梦想天地官网',
    'webDescription' => '梦想天地,梦想天地官网',
    'webTitle' => '梦想天地',
    'headerIndex' => '首页',
    'headerIntroduction' => '集团介绍',
    'headerVision' => '集团愿景',
    'headerBelief' => '经营理念',
    'headerHistory' => '发展历程',
    'headerService' => '主营业务',
    'headerBrand' => '集合店品牌',
    'headerShop' => '集团版图',
    'media' => '媒体中心',
    'news' => '集团资讯',
    'activity' => '特色活动',
    'headerJoinus' => '联系我们',
    'footerAboutus' => '关于我们',
    'footerIntroduction' => '集团介绍',
    'footerContact' => '联系方式',
    'footerNews' => '资讯动态',
    'footerNotice' => '用户须知',
    'footerLegal' => '法律声明',
    'footerService' => '服务条款',
    'footerPrivacy' => '隐私声明',
    'footerHotline' => '客服热线',
    'footerWeChatService' => '官方微信公众号',
    'footerWeChatProgram' => '官方微信小程序',
    'footerLicense' => '网站备案/许可证号：',
    'footerSecurity' => '沪公网安备',
    'indexEDUMALL' => '共享知识空间，全内容搭载平台，知识买手店',
    'indexCoffee' => '咖啡',
    'indexCoffeeDes' => '咖啡起源知识、使用、花式咖啡拉花',
    'indexMeal' => '简餐',
    'indexMealDes' => '通过不同的主食搭配，造就更加营养的简餐',
    'indexDream' => '少儿教育百货店',
    'indexLibrary' => '打造集商务、娱乐、社交与知识分享于一体的新型图书馆',
    'indexNews' => '企业资讯',
    'indexMore' => '查看更多',
    'indexBrand' => '合作品牌',
    'introductionVision' => '集团愿景',
    'introductionVisionDes' => '梦想天地以提升中国人的精神气质为己任，努力成为每个城市最重要的未来学习中心、生活进阶场所和文化新地标。',
    'introductionBelief' => '经营理念',
    'introductionHistory' => '发展历程',
    'introductionHistoryDes' => '梦想天地作为市场领先的创新综合体运营商和品牌教育（文化）机构集合服务商，受到凯德、金茂、仁恒等中国众多一线商业地产运营商的欢迎与追捧，正在上海、杭州、宁波、扬州、无锡等国内一、二线重要城市的中心位置或高级购物中心内迅速布点。',
    'introductionEnv' => '公司环境',
    'serviceNav1' => '创新综合体的开发、运营与管理',
    'serviceNav2' => '教育（文化）品牌的集合与运营',
    'serviceNav3' => '延伸服务',
    'serviceContent1' => '<p>梦想天地起源于商业与教育、文化领域的跨界联合，</p><p>基于对行业融合创新发展的洞悉，</p><p>以满足人民群众对美好生活的追求和向往为宗旨，</p><p>通过集合、创新、共享的方式，建设和运营创新综合体，</p><p>成为国内政府与商业综合体青睐的文化商业品牌。</p>',
    'serviceContent2' => '<p>梦想天地通过成人教育集合店、</p><p>青少年学习成长中心、</p><p>学人图书馆等多种商业模式的创新与实践，</p><p>提供高水平的品牌筛选、引流、推广等服务，</p><p>成为市场领先的集合运营商。</p>',
    'serviceTitle1' => '餐 饮',
    'serviceDes1' => '一个洋溢着文化气息的现代概念图书馆空间，搭配精美的餐饮美食， 致力为都市人休闲、体验、交流打造一个有趣、有料的所在。',
    'serviceTitle2' => '零 售',
    'serviceDes2' => '依托丰富的教育产品以及文创产品，与互联网及线下体验相结合，对商品的生产、流通与销售过程进行升级改造，进而重塑业态结构与生态圈，打造融合的零售新模式。',
    'serviceTitle3' => '商务服务',
    'serviceDes3' => '为入驻的商家提供商务信息咨询、市场营销策划、文化交流活动、 会务及展览活动、运营管理支持、信息及广告发布等相关商务服务。',
    'serviceTitle4' => '会员服务',
    'serviceDes4' => '梦想天地将为其战略合作伙伴及大型企业机构提供会员服务，成为其vip会员服务中心,进行积分兑换、活动安排、课程定制等服务，同时成为vip会员及其亲属生活进阶、学习成长、社交休闲的重要场所。',
    'serviceTitle5' => '公益活动',
    'serviceDes5' => '梦想天地以提升中国人的精神气质为己任，同时积极投身公益事业，我们还将联合国内知名的公益机构，推陈出新，成为一个城市公益事业的创新窗口和集聚地。',
    'brandEdu' => 'EDUMALL 简介',
    'brandEduDes1' => 'EDUMALL是梦想天地旗下成人教育文化品牌主力店，是以文化和精神消费、进阶生活体验为核心的高端集合店。',
    'brandEduDes2' => 'EDUMALL以富有文化、艺术气息的环境氛围，将丰富的内容资源汇聚于高度场景化的共享教学空间，创造性地将教育、文创、美学、运动、科技以及配套服务等诸多领域内容融为一体，带给人们更多有关“美好生活”需求的创想与可能，以融合、创新、共享的模式，打造一个创新的未来学习中心。',
    'brandDream' => 'Dream I Lab 简介',
    'brandDreamDes1' => 'DreamiLab梦想实验室是梦想天地旗下少儿教育品牌主力店，是以少儿全科及素质教育为核心的一站式教育集合店。',
    'brandDreamDes2' => 'DreamiLab梦想实验室借鉴百货店这一经典现代商业模式，为众多教育项目集中引流、为其服务品质和信誉背书，跨界改造教育产品的销售流通格局，实现少儿培训的全品类、多品牌集成，同时辅以教育场所品位和体验感的全面提升，融合配套服务业态，打造少儿健康、快乐、优能成长的未来学习中心。',
    'brandLibrary' => 'The Library 简介',
    'brandLibraryDes1' => 'The Library是以集学习、社交、分享于一体的新型图书馆，实现线上和实体店相融合的社交平台，是以精神交流和知识分享为引领的文化消费和体验中心。',
    'brandLibraryDes2' => '区别于传统图书馆， The Library通过多方的参与来构建一个城市学人（包括驻地和当地籍的学人）精神的家园。从一个单纯的阅读、书籍检索借阅场所，演变为一个开放的学习交流中心。',
    'brandEnv' => '环境氛围',
    'shopTip1' => '项目地址：杭州市江干区四季青街道新业路 228 号来福士中心 6 层',
    'shopTip2' => '项目地址：扬州市广陵区文昌东路9号广陵公共文化中心',
    'shopTip3' => '项目地址：无锡市梁溪区人民中路86号',
    'shopTip4' => '项目地址：宁波市江北区大闸南路501号1-1',
    'shopTel' => '联系电话：',
    'shopBuild' => '外部建筑',
    'shopScenes' => '内部场景',
    'newsDetails' => '查看详情',
    'newsReader' => '浏览量',
    'newsPre' => '上一篇',
    'newsNext' => '下一篇',
    'joinusCooperation' => '商务合作',
    'joinusTalent' => '人才招聘',
    'joinusMethod' => '合作方式',
    'joinusMerchants' => '项目开发',
    'joinusDevelopment' => '内容合作',
    'joinusMeetings' => '商务合作',
    'joinusPlace' => '工作地点',
    'joinusDetail' => '详情',
    'helpslegal' => '<h1 class="title">法律声明</h1>
    <p>欢迎使用梦想天地投资控股有限公司及关联公司（以下简称“梦想天地”）提供的相关服务。您（以下或简称“用户”）在使用本公司提供的各项服务（以下简称“本服务”）之前，请您务必审慎阅读、充分理解并选择接受或不接受本公司的《服务条款》（以下简称“服务条款”）及《隐私声明》等各项内容，包括但不限于免除或者限制本公司责任的条款、争议解决、版权条款和法律适用条款。未成年人应在法定监护人陪同下阅读。</p>
    <p>本网站（www.wedream.com）所载内容（包括但不限于文字、图片、音频、视频、可供下载文件等，下同）的著作权、解释权等，均属于梦想天地投资控股有限公司（下称“本公司”）所有。本公司将不时对本网站所载内容进行修改或更新。</p>
    <p>更新后的声明条款一旦公布即代替旧声明条款，恕不再另行通知，用户可在发布的官网、小程序等软件查阅最新版声明条款，用户继续使用本公司提供的服务将被视为已接受了修改后的声明。</p>
    <p>您承诺接受并遵守本公司声明的约定，届时您不应以未阅读本公司声明的内容或者未获得本公司对您问询的解答等理由，主张本声明无效，或要求撤销本声明。</p>',
    'helpsservice' => '<h1 class="title">服务条款</h1>
    <h2>一  用户个人信息保护</h2>
    <p>保护用户个人信息是本平台的一项基本原则，我司将会采取合理的措施保护用户的个人信息。除法律法规规定的情形外，未经用户许可，不会向第三方公开、透露用户个人信息。梦想天地对相关信息采用专业加密存储与传输方式，保障用户个人信息的安全。具体内容请查看《隐私政策》。</p>
    <h2>二  服务使用规范</h2>
    <p>用户在使用本平台提供的各项服务时，必须遵守中华人民共和国相关法律法规及相关国际公约的规定，用户应同意将不会利用本服务进行任何违法或不正当的活动，包括但不限于下列行为:</p><p>
    </p><h2>(一) 用户不得上载、展示、传播或以其它方式传送含有下列内容之一的信息：</h2>
    <p>1.  违反中华人民共和国宪法确定的基本原则的；<br>
    2.  危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一；<br>
    3.  损害国家荣誉和利益的；<br>
    4.  煽动民族仇恨、民族歧视、破坏民族团结的；<br>
    5.  散布谣言，扰乱社会秩序，破坏社会稳定的；<br>
    6.  散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<br>
    7.  含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；<br>
    8.  以非法民间组织名义活动的；<br>
    9.  不符合应当遵守法律法规、社会主义制度、国家利益、公民合法利益、公众秩序、社会道德风尚和信息真实性等“七条底线”要求的；<br>
    10. 含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的。</p>
    <h2>（二）用户不得利用ID捕获本服务制作、上载、复制、发布、传播如下干扰本软件正常运营，以及侵犯其他用户或第三方合法权益的内容：</h2>
    <p>1.  含有任何性或性暗示的；<br>
    2.  含有辱骂、恐吓、威胁内容的；<br>
    3.  含有骚扰、垃圾广告、恶意信息、诱骗信息的；<br>
    4.  涉及他人隐私、个人信息或资料的；<br>
    5.  侵害他人一般人格权、名誉权、肖像权、知识产权、商业秘密等合法权利的内容；<br>
    6.  含有其他干扰本软件正常运营和侵犯其他用户或第三方合法权益内容的信息。</p>
    <h2>（三）用户不得为任何非法目的而使用本平台及相关小程序等服务，不利用其从事以下活动：</h2>
    <p>1.  未经允许，进入计算机信息网络或者使用计算机信息网络资源的；<br>
    2.  未经允许，对计算机信息网络功能进行删除、修改或者增加；<br>
    3.  未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；<br>
    4.  故意制作、传播计算机病毒等破坏性程序的；<br>
    5.  其他危害计算机信息网络安全的行为。</p>
    <h2>（四）用户不得利用本平台从事进行如下行为：</h2>
    <p>1.  提交、发布虚假信息，或盗用他人头像或资料，冒充、利用他人名义；<br>
    2.  强制、诱导其他用户关注、点击链接页面或分享信息；<br>
    3.  虚构事实、隐瞒真相以误导、欺骗他人的；<br>
    4.  侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的；<br>
    5.  利用技术手段批量建立虚假账号；<br>
    6.  制作、发布与以上行为相关的方法、工具，或对此类方法、工具进行运营或传播，无论这些行为是否为商业目的；<br>
    7.  其它违反法律法规规定、侵犯其他用户合法权益、干扰本软件正常运营的行为。</p>
    <h2>（五）凡用户昵称中出现如下信息者（包括但不限于），梦想天地有权进行屏蔽、锁定，甚至注销：</h2>
    <p>1.  使用严重违反国家法律法律及风序良俗，包含或暗藏反动、色情等信息（含符号、地址等）的昵称；<br>
    2.  使用党和国家领导人、古今中外比较有影响的名人、网络上知名人士的真实姓名、字、号、艺名、笔名、头衔等为昵称；<br>
    3.  使用国家机构、企事业单位、知名公司或品牌的名称及标识为昵称；<br>
    4.  含性别歧视、种族歧视、地域歧视等信息的昵称；<br>
    5.  含自侮辱、猥亵或者对他人进行侮辱、挑衅、漫骂、人身攻击等不文明、不健康信息的昵称；<br>
    6.  含易产生歧义、引起他人误解的信息的昵称；<br>
    7.  未获得“梦想天地”官方正式许可而使用带有“梦想天地”相关名称的昵称；<br>
    8.  带有其它法律法规以及梦想天地投资控股有限公司禁止规则中所包含信息的昵称</p>
    <p><b>（六）用户违反相关服务条款的规定，</b>导致或产生的任何第三方主张的任何索赔、要求或损失，包括但不限于为解决争议因此产生的律师费、诉讼费，您同意赔偿梦想天地与合作公司、关联公司上述费用，并使之免受损害。对此，本平台有权视用户的行为性质，采取包括但不限于删除用户发布信息内容、暂停使用许可、终止服务、限制使用、回收 ID、追究法律责任等措施。</p>
    <p><b>对恶意注册ID或利用ID进行违法活动，</b>捣乱、骚扰、欺骗其他用户以及其他违反本协议的行为，本平台有权回收其账号。同时会视司法部门的要求协助调查。</p>
    <p><b>（七）用户须对自己在使用服务过程中的行为承担法律责任，</b>自行对传送信息的真实性、合法性、无害性、准确性、有效性等全权负责。用户承担法律责任的形式包括但不限于：对受到侵害者进行赔偿，以及如果本平台首先承担了因用户行为导致的行政处罚或侵权损害赔偿责任后，有权对用户进行追偿。</p>
    <h2>三  用户注意事项</h2>
    <p><b>您理解并同意：</b>为了向您提供有效的服务，本平台和相关程序会利用您终端设备的处理器和带宽等资源。本软件使用过程中可能产生数据流量的费用，用户需自行向运营商了解相关资费信息，并自行承担相关费用。</p>
    <p><b>您理解并同意本平台将会尽其商业上的合理努力保障您在本软件及服务中的数据存储安全，但是，本平台并不能就此提供完全保证，包括但不限于以下情形：</b><br>
    1.  不对您在本软件及服务中相关数据的删除或储存失败负责；<br>
    2.  有权根据实际情况自行决定单个用户在本软件及服务中数据的最长储存期限，并在服务器上为其分配数据最大存储空间等。您可根据自己的需要自行备份本软件及服务中的相关数据；<br>
    3.  如果您停止使用本软件及服务或服务被终止或取消，可以从服务器上永久地删除您的数据。服务停止、终止或取消后，没有义务向您返还任何数据。
    </p><h2>四  免责声明</h2>
    <p>本平台会致力于向您提供安全、稳定的优质服务。但是不承诺本软件的任何内容、服务或功能无任何错误或不中断，或者您对本软件的使用将产生特定结果。本软件及其内容是基于“现状”且“可获得”而提供。本软件提供的所有信息可不经通知而变更，不作任何明示或默示保证，包括任何正确性、非侵权、适销性及适用性的保证。对于任何与您的使用有关的任何第三方的作为、不作为和行为，本平台不承担责任。如果对本软件或任何内容有任何不满意，您可以停止使用本平台服务或任何该内容。</p>
    <p>上述免责声明适用于因任何不履行、错误、疏忽、中断、删除、缺陷、操作或传输迟延、病毒、通信线路故障、失窃或破坏或未经授权、篡改或使用（无论是违约、侵权、过失或任何其他诉因）而造成的任何损害、责任或伤害。</p>
    <h2>五  知识产权</h2>
    <p>本平台及相关小程序的一切著作权、商标权、专利权、商业秘密等知识产权，以及包含的任何文字、图表、音频、视频或小程序（包括但不限于小程序中包含的图表、动画、音频、视频、界面设计、版面框架、数据和程序、代码、文档）等信息或材料均受著作权法、商标法、专利法或其它法律法规、国际条约的保护，未经相关权利人书面同意，用户不得以任何方式实施、使用或转让该等知识产权、信息或材料。</p>
    <p>用户不得以任何形式或任何方式对本平台服务部分或全部内容进行修改、出租、租赁、出借、出售、分发、复制、创作衍生品或用于任何商业用途。</p>
    <p>用户在本平台及相关小程序发布的信息不得侵犯任何第三人的知识产权，未经相关权利人之事先书面同意，用户不得以任何方式上传、发布、修改、传播或复制任何受著作权保护的材料、商标或属于其他人的专有信息。</p>
    <p>若您认为您的知识产权或其他合法权益被侵犯，请与本平台联系。</p>
    ',
    'helpsprivacy' => '<h1 class="title">用户隐私保护政策</h1>
    <p>梦想天地（以下简称“我们”）深知用户个人信息和隐私安全的重要性，也感谢您对我们的信任，我们将按法律法规要求，采取相应安全保护措施，尽力保护用户的个人信息安全可控。</p>
    <p>本政策适用于“梦想天地”学习平台产品及服务，包括“梦想天地”平台官网、“学人图书馆”小程序等。</p>
    <p>我们将恪守以下原则，保护用户个人信息：权责一致原则、目的明确原则、选择同意原则、最少够用原则、公开透明原则、确保安全原则、主体参与原则等。同时，我们承诺，我们将按业界成熟的安全标准，采取相应的安全保护措施来保护用户个人信息。一旦您开始使用“梦想天地”平台产品或服务，即表示您已充分理解并同意本政策。</p>
    <p><b>本隐私政策将帮助您了解以下内容：</b><br>
    一、我们如何使用和收集用户个人信息<br>
    二、我们如何共享、转让、公开披露您的用户个人信息<br>
    三、我们如何保护用户个人信息</p>
    
    <h2>一、我们如何使用和收集用户个人信息</h2>
    <p>我们会出于本政策所述的以下目的，收集和使用以下类型的用户个人信息：</p>
    <h3>1.注册及登录</h3>
    为便于我们提供服务，用户需要提供基本注册或登录信息，包括注册登录梦想天地相关平台帐号使用的电话号码，用户用户自行填写的姓名或者昵称，年级，学校在内的基本信息，并创建“梦想天地”学习平台帐号和密码。在用户主动注销帐号之后，我们将根据法律的要求删除用户个人信息，或使其匿名化处理。
    <h3>2.提供产品或服务</h3>
    （1）用户体验改进计划
    我们将基于用户对“梦想天地”使用数据，结合用户常用设备信息进行统计，来诊断系统问题，优化产品体验。我们会使用工具（含第三方工具）统计用户在使用我们产品过程中产生的数据信息，其中包含应用启动数，页面访问数，重点按钮点击数，设置项的配置属性。随着我们产品的后续版本升级，我们统计的范围会有所改变，用户下载/安装/使用我们后续版本产品的行为将被视为用户对届时相关改变的同意。
    （2）开展营销活动
    当用户选择参加我们举办的有关营销活动时，根据活动需要可能使用到用户提供个人信息与第三方支付服务帐号。这些信息可能包括用户个人敏感信息（如收货人电话号码/收货地址等），是用户收到转账或者礼品所必要的。如果用户拒绝提供这些信息，我们将可能无法向用户转账或发放礼品。用户在参加营销活动之前，需确保授权同意。
    （3）客服与售后
    当用户与我们联系时，我们可能会保存用户的通信或通话记录和内容或用户留下的联系方式，以便帮助用户解决问题，或记录相关问题的处理方案及结果。我们的客服会使用用户的帐号信息与用户核验身份，用户有可能会在与我们的客服人员沟通时，提供给出上述信息外的其他信息。
    （4）基础业务功能和附加业务功能
    查看和编辑用户个人资料：用户可以选择是否在梦想天地相关平台上完善用户个人信息，可自行上传和编辑用户个人头像、姓名、年级、学校、地址信息。
    当附加功能需要收集用户的个人信息时，我们会通过弹窗或通知的方式获得用户的同意。如拒绝，不会影响基础功能的使用。
    <h3>3.提供安全保护保障</h3>
    <p>我们使用用户的网络身份标识信息帮助用户维护软件正常使用及使用安全。用户可以开放设备麦克风权限来进行语音输入（例如：语音消息、语音搜索），在此过程中我们使用用户的语音内容，对此项梦想天地使用数据进行必要的处理以满足用户的软件使用需求。</p>
    <p>我们会根据用户在软件安装及使用中授予的具体权限，接收并记录用户的个人常用设备信息：例如操作系统版本、唯一设备标识符等软硬件特征信息、设备所在位置相关信息（例如IP地址、GPS位置以及能够提供相关信息的Wi-Fi接入点、蓝牙等传感器信息）。</p>
    <p>我们可能会收集、使用或整合用户账户信息、交易信息、设备信息、日志信息以及我们取得授权或依据法律共享的信息，来综合判断用户账户及交易风险，进行用户或监护人的身份验证、检测及防范安全事件，并依法采取必要的记录、审计、分析、处置措施。</p>
    <p>若我们对于用户的个人信息用于除政策列明之外的目的、范围或与使用于数据收集不一致的传输方式时，我们将会通知您授权同意。</p>
    <h3>4.征得授权同意的例外</h3>
    <p>根据相关法律法规规定及国家标准，以下情形中，我们可能会依法收集并使用用户的个人信息无需征得监护人的授权同意：<br>
    （1）与国家安全、国防安全直接相关的；<br>
    （2）与公共安全、公共卫生、重大公共利益直接相关；<br>
    （3）与犯罪侦查、起诉、审判和判决执行等直接相关；<br>
    （4）出于维护您或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的；<br>
    （5）所收集的个人信息是您自行向社会公众公开的；<br>
    （6）从合法公开披露的信息中收集个人信息的，如：合法的新闻报道、政府信息公开等渠道；<br>
    （7）根据您的要求签订和履行合同所必须的；<br>
    （8）用于维护所提供的产品或服务的安全稳定运行所必需的，例如发现或处置产品或服务的故障；<br>
    （9）通过计算机信息系统自动留存处理信息，且无法识别所留存处理的信息属于用户个人信息的；<br>
    （10）为新闻单位或学术研究机构基于新闻报道、公共利益开展统计或学术研究所必要等，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理，且数据接收方无法复原并重新识别个人信息的；<br>
    （11）法律法规规定的其他情形。</p>
    <p><b>5. 我们服务中的部分功能可能需要用户在设备中开启特定的访问权限</b>（例如摄像头、相册、麦克风及或日历），以实现这些权限所涉及信息的收集和使用。当设备被开启任一权限即代表授权我们可以收集和使用相关信息来为用户提供对应的服务。</p>
    <h2>二、我们如何共享、转让、公开披露用户的个人信息</h2>
    <h3>（一）共享</h3>
    <b>我们不会与除我们及我们的关联方以外的任何公司、组织和个人共享用户的个人信息，但以下情况除外：</b>
    <ul>
    <li>事先获得用户明确的同意或授权；</li>
    <li>根据法律法规、法律程序的要求、强制性的行政或司法要求所必须的情况下对外提供；</li>
    <li>符合与用户签署的相关协议（包括在线签署的电子协议以及相应的平台规则）或其他的法律文件约定所提供；</li>
    <li>我们可能会将用户的个人信息与我们的关联方共享。但我们只会共享必要的用户个人信息，且受本隐私政策中所声明目的的约束。我们的关联方如要改变用户个人信息的处理目的，将再次征求监护人的授权同意。</li>
    <li>应用户要求处理与他人的纠纷或争议；</li>
    <li>与授权合作伙伴共享：<br>
    (1)商品或技术服务的供应商。我们可能会将用户的个人信息共享给支持我们功能的第三方。这些支持包括为我们提供支付服务、数据处理等。我们共享这些信息的目的是可以实现我们产品与/或服务的核心功能；<br>
    (2)第三方商家。我们必须将用户为实现操作目的之必要信息与第三方商家共享，并促使其可以完成后续服务；<br>
    (3)我们仅会出于合法、正当、必要、特定、明确的目的共享用户个人信息，对我们与之共享用户个人信息的公司、组织和个人，我们会与其签署严格的保密协定，要求他们按照我们的说明、本隐私政策以及其他任何相关的保密和安全措施来处用户个人信息。
    </li>
    </ul>
    <h3>（二）转让</h3>
    <b>我们不会将用户的个人信息转让给任何公司、组织和个人，但以下情况除外：</b>
    <ul>
    <li>事先获得用户明确的同意或授权；</li>
    <li>根据法律法规、法律程序的要求、强制性的行政或司法要求所必须的情况进行提供；</li>
    <li>符合与监护人和用户签署的相关协议（包括在线签署的电子协议以及相应的平台规则）或其他的法律文件约定所提供；</li>
    <li>在涉及合并、收购、资产转让或类似的交易时，如涉及到用户个人信息转让，我们会要求新的持有用户个人信息的公司、组织继续受本隐私政策的约束，否则,我们将要求该公司、组织重新向监护人征求授权同意。</li>
    </ul>
    <h3>（三）公开披露</h3>
    <b>我们仅会在以下情况下，且采取符合业界标准的安全防护措施的前提下，才会公开披露您的个人信息：</b>
    <ul>
    <li>根据用户需求，在明确同意的披露方式下披露其所指定的个人信息；</li>
    <li>根据法律、法规的要求、强制性的行政执法或司法要求所必须提供用户个人信息的情况下，我们可能会依据所要求的用户个人信息类型和披露方式公开披露用户的个人信息。在符合法律法规的前提下，当我们收到上述披露信息的请求时候，我们会要求接收方必须出具与之相应的法律文件，如传票或调查函。我们对所有请求都进行了慎重的审查，以确保其具备合法依据，且仅限于执法部门特定调查目的且有合法权利获取的数据。</li>
    </ul>
    <h3>（四） 共享、转让、公开披露个人信息时事先征得授权同意的例外</h3>
    <p><b>以下情形中，我们共享、转让、公开披露用户的信息无需事先征得监护人的授权同意：</b><br>
    1.与国家安全、国防安全直接相关的；<br>
    2.与公共安全、公共卫生、重大公共利益直接相关的；<br>
    3.与犯罪侦查、起诉、审判和判决执行等直接相关的；<br>
    4.出于维护用户或其他个人的生命、财产等重大合法权益但又很难得到监护人同意的；<br>
    5.用户或监护人自行向社会公众公开的信息；<br>
    6.从合法公开披露的信息中收集用户个人信息的，如合法的新闻报道、政府信息公开等渠道。</p>
    <h2>三、我们如何保护用户的个人信息</h2>
    <p><b>（一）我们已使用符合业界标准的安全防护措施保护用户提供的个人信息，</b>防止数据遭到未经授权访问、公开披露、使用、修改、损坏或丢失。我们会采取一切合理可行的措施，保护用户的个人信息。我们会使用加密技术确保数据的保密性；我们会使用受信赖的保护机制防止数据遭到恶意攻击；我们会部署访问控制机制，确保只有授权人员才可访问用户个人信息；以及我们会举办安全和隐私保护培训课程，加强员工对于保护用户个人信息重要性的认识。</p>
    <p><b>（二）我们会采取一切合理可行的措施，确保未收集无关的用户个人信息。</b>我们只会在达成本政策所述目的所需的3年内保留用户的个人信息，除非需要延长保留期或受到法律的允许。超出期限后，我们将删除或去标识化处理用户的个人信息。</p>
    <p><b>（三）用户的个人信息全都被储存在安全的服务器上，并在受控设施中受到保护。</b>我们依据重要性和敏感性对您的数据进行分类，并且保证用户的个人信息具有最高的安全等级。我们以最小授权为原则，仅允许有必要知晓这些信息的员工、合作伙伴访问用户个人信息，并为此设置了严格的访问权限控制和监控机制。我们保证通过访问这些信息来帮助向用户提供产品和服务的员工和第三方服务供应商具有严格的合同保密义务，如果未能履行这些义务，其将会受到纪律处分或被终止合作。总而言之，我们定期审查信息收集、储存和处理实践，包括物理安全措施，以防止任何未经授权的访问和使用。</p>
    <p><b>（四）尽管已经采取了上述合理有效措施，并已经遵守了相关法律规定要求的标准，</b>但请理解，由于技术的限制以及可能存在的各种恶意手段，即便竭尽所能加强安全措施，也不可能始终保证信息百分之百的安全，我们将尽力确保用户提供给我们的个人信息的安全性。您知悉并理解，用户接入我们的服务所用的系统和通讯网络，有可能因我们可控范围外的因素而出现问题。因此，我们强烈建议用户采取积极措施保护用户个人信息的安全，包括但不限于使用复杂密码、定期修改密码、不将自己的帐号密码等用户个人信息透露给他人。我们不对有可能进入第三方网站的隐私政策的合法性负责，监护人和用户应检查第三方网站的隐私政策并确定是否接受。</p>'
);
